{
    "home" : {
        "carrer": "Estudiante de Programacion Universitaria",
        "btn-download": "Descargar CV"
    },
    "aboutMe": {
        "about-title": "Sobre Mí",
        "description" : "Soy una persona muy capaz de adaptarme con facilidad y rapidez en cualquier ámbito. Me caracterizo por mi pasión en las cosas que me impulsan a mejorar y mi Alegria en desarrollarlas" ,
        "description2" : "Estudiante de segundo año de la Licenciatura en Programador en la Facultad Nacional de Tucumán, actualmente cursando una capacitación en Fundación Pescar en Salesforce | Karuna para formarme como Programador Web FullStack MERN. Mi interés autodidacta en tecnología abarca áreas como sistemas operativos, ciberseguridad y más, y actualmente estoy explorando las bases del hacking ético y forense a través de la lectura de un libro sobre Kali Linux.",
        "description3" : "Participando activamente en un proyecto final con mi equipo, concebimos una aplicación que facilita a los egresados el acceso a propuestas de empresas aliadas. Mi enfoque en las relaciones interpersonales se refleja en mi gusto por ayudar y enseñar, evidenciado por mi iniciativa de crear una cuenta de Instagram para compartir tutoriales de programación y noticias tecnológicas en el futuro.",
        "description4" : "Demostrando habilidades de adaptabilidad, en mi primer trabajo en ventas de bebidas, pasé de empleado a encargado general en seis meses. Dirigí la atención al cliente y la gestión de empleados, utilizando herramientas como Excel para optimizar la organización. Soy receptivo al feedback y siempre busco mejorar continuamente."
    },
    "skills":{
        "skills-title" : "Habilidades"
    },
    "languages":{
        "lenguages-title" : "Lenguajes",
        "es" : "Español",
        "en" : "Ingles"
    },
    "project" : {
        "title-project" : "Proyectos",
        "add-seeMore" : "Ver Más"
    },
    "experience": {
        "title-experience" : "Experiencias",
        "subtitle-personalProject" : "Proyectos Personales",
        "description-exp" : "A medida que iba aprendiendo distintos lenguajes y frameworks pude hacer mis proyectos personales, pero experiencias trabajando para una empresa no la tuve aún Espero que tu pertenezcas a esta linea temporal de experiencia :)"
    },
    "contact":{
        "title-meeting": "Programar una Reunion"
    }
}